alacritty
backlight_control
bitwarden
blueman
bluez
bluez-utils
capitaine-cursors
cli-pride-flags
code
cozette-otb
dunst
feh
firefox
flameshot
gnome-calculator
htop
i3lock-fancy-git
man-db
man-pages
mpv
neofetch
neovim
nerd-fonts-fira-code
nerd-fonts-victor-mono
network-manager-applet
networkmanager
nitrogen
noto-fonts-emoji
noto-fonts-extra
openssh
picom-ibhagwan-git
pipewire-pulse
polkit
discord
python-pip
python-psutil
python-ueberzug-git
qtile
ranger-git
rofi
slack-desktop
spicetify-cli-git
spotify
starship
tmatrix-git
transmission-cli
ttf-font-icons
ungoogled-chromium
unzip
vim
wget
xfce4-clipman-plugin
xmousepasteblock-git
xorg-server
xorg-xinit
zathura
zathura-pdf-poppler
zip
zoom
