alacritty
backlight_control
blueman
bluez
bluez-utils
capitaine-cursors
cbonsai
cli-pride-flags
dunst
firefox
gnome-calculator
i3lock-fancy-git
md2pdf
neofetch
neovim
nerd-fonts-fira-code
nerd-fonts-noto-sans-mono
noto-fonts-emoji
noto-fonts-extra
nerd-fonts-victor-mono
network-manager-applet
networkmanager
nitrogen
openssh
perl-file-mimeinfo
picom-jonaburg-fix
pipewire-pulse
python-pip
python-psutil
python-ueberzug-git
qtile
ranger-git
rofi
sof-firmware
spicetify-cli
spotify
starship
tmatrix-git
ttf-font-icons
ungoogled-chromium
wget
xclip
xfce4-clipman-plugin
xmousepasteblock-git
zathura
zathura-pdf-poppler
zsh
zsh-autocomplete-git
zsh-syntax-highlighting
