alacritty
blueman
bluez
bluez-utils
capitaine-cursors
dunst
firefox
gnome-calculator
neofetch
neovim
noto-fonts-emoji
noto-fonts-extra
network-manager-applet
networkmanager
nitrogen
openssh
perl-file-mimeinfo
pipewire-pulse
python-pip
python-psutil
qtile
rofi
sof-firmware
starship
ungoogled-chromium
wget
xclip
xfce4-clipman-plugin
zathura
zathura-pdf-poppler
zsh
